export default [
    {
        introduce: '结婚前情侣必去的10个浪漫城市',
        look: '1.4万',
        author: '小信',
        text: '1905电影网讯 2月28日，刘亦菲登封《嘉人Marie Claire》三月刊封面大片发布，演绎了一组“春之颂”繁花大片。照片中，刘亦菲造型大胆，妆容精致气质优雅，完美驾驭百变风格，点缀精美花朵，展现了刚柔并济的酷美摩登女郎范。其中，刘亦菲驾驭了一套Giambattista Valli 2023春夏高定系列蓝色羽毛裙，更是灵动夺目，镜头定格下的每个瞬间，都如同在欣赏一幅幅“世界名画”。',
        ar_img: 'https://i.328888.xyz/2023/03/02/660JX.jpeg'
    },
    {
        introduce: '结婚前情侣必去的10个浪漫城市',
        look: '1.4万',
        author: '小信',
        text: '如龙》工作室公开纪录片第三弹“不断前进之龙”！放眼世界，化期待为力量的工作室成员有何所思所想？本集聚焦于同时发布了三款新作品的RGG SUMMIT、携《如龙：维新！极》试玩出展的东京电玩展2022，以及邀请各国媒体盛大举办的SEGA Party。以全球视野迎接新挑战的工作室成员们的所思所想，能够在影片中一探究竟。',
        ar_img: 'https://i.328888.xyz/2023/03/02/66kBP.jpeg'
    },
    {
        introduce: '结婚前情侣必去的10个浪漫城市',
        look: '1.4万',
        author: '小信',
        text: '1905电影网讯 2月28日，刘亦菲登封《嘉人Marie Claire》三月刊封面大片发布，演绎了一组“春之颂”繁花大片。照片中，刘亦菲造型大胆，妆容精致气质优雅，完美驾驭百变风格，点缀精美花朵，展现了刚柔并济的酷美摩登女郎范。其中，刘亦菲驾驭了一套Giambattista Valli 2023春夏高定系列蓝色羽毛裙，更是灵动夺目，镜头定格下的每个瞬间，都如同在欣赏一幅幅“世界名画”。',
        ar_img: 'https://i.328888.xyz/2023/03/02/66W0C.jpeg'
    },
    {
        introduce: '结婚前情侣必去的10个浪漫城市',
        look: '1.4万',
        author: '小信',
        text: '如龙》工作室公开纪录片第三弹“不断前进之龙”！放眼世界，化期待为力量的工作室成员有何所思所想？本集聚焦于同时发布了三款新作品的RGG SUMMIT、携《如龙：维新！极》试玩出展的东京电玩展2022，以及邀请各国媒体盛大举办的SEGA Party。以全球视野迎接新挑战的工作室成员们的所思所想，能够在影片中一探究竟。',
        ar_img: 'https://i.328888.xyz/2023/03/02/66naE.jpeg'
    },
    {
        introduce: '结婚前情侣必去的10个浪漫城市',
        look: '1.4万',
        author: '小信',
        text: '1905电影网讯 2月28日，刘亦菲登封《嘉人Marie Claire》三月刊封面大片发布，演绎了一组“春之颂”繁花大片。照片中，刘亦菲造型大胆，妆容精致气质优雅，完美驾驭百变风格，点缀精美花朵，展现了刚柔并济的酷美摩登女郎范。其中，刘亦菲驾驭了一套Giambattista Valli 2023春夏高定系列蓝色羽毛裙，更是灵动夺目，镜头定格下的每个瞬间，都如同在欣赏一幅幅“世界名画”。',
        ar_img: 'https://i.328888.xyz/2023/03/02/66UeQ.jpeg'
    },
    {
        introduce: '结婚前情侣必去的10个浪漫城市',
        look: '1.4万',
        author: '小信',
        text: '如龙》工作室公开纪录片第三弹“不断前进之龙”！放眼世界，化期待为力量的工作室成员有何所思所想？本集聚焦于同时发布了三款新作品的RGG SUMMIT、携《如龙：维新！极》试玩出展的东京电玩展2022，以及邀请各国媒体盛大举办的SEGA Party。以全球视野迎接新挑战的工作室成员们的所思所想，能够在影片中一探究竟。',
        ar_img: 'https://i.328888.xyz/2023/03/02/66kBP.jpeg'
    }
]