export default [
    {
        name: '旅行博主',
        time: '2023-03-12',
        text: [
            {
                text_title: '成都！这玩意儿好好吃！我怎么才发现啊！！',
                text_content:`我们都知道在前期火影忍者的战力还停留在小打小闹的体术上。
                偶尔蹦出个忍术大招，看的观众是惊心动的，但是自从四战之后，火影的战斗力就已经上升
                到了宇宙级别。忍术强度也变高了，随手一个忍术就能把一个星球给劈开。特别在剧场版中，
                鸣人的敌人舍人一个大招就把月球给劈开了。`
            }
        ],
        img: [
            {
                Img: 'https://i.328888.xyz/2023/03/02/660JX.jpeg'
            },
            {
                Img: 'https://i.328888.xyz/2023/03/02/66kBP.jpeg'
            },
            {
                Img: 'https://i.328888.xyz/2023/03/02/660JX.jpeg'
            },
        ]
    },
    {
        name: '调调大宝贝',
        time: '2023-03-12',
        text: [
            {
                text_title: '成都！这玩意儿好好吃！我怎么才发现啊！！',
                text_content:`我们都知道在前期火影忍者的战力还停留在小打小闹的体术上。
                偶尔蹦出个忍术大招，看的观众是惊心动的，但是自从四战之后，火影的战斗力就已经上升
                到了宇宙级别。忍术强度也变高了，随手一个忍术就能把一个星球给劈开。特别在剧场版中，
                鸣人的敌人舍人一个大招就把月球给劈开了。`
            }
        ],
        img: [
            {
                Img: 'https://i.328888.xyz/2023/03/02/660JX.jpeg'
            },
            {
                Img: 'https://i.328888.xyz/2023/03/02/66kBP.jpeg'
            },
            {
                Img: 'https://i.328888.xyz/2023/03/02/660JX.jpeg'
            },
        ]
    },
    {
        name: '萧凌枫',
        time: '2023-03-12',
        text: [
            {
                text_title: '成都！这玩意儿好好吃！我怎么才发现啊！！',
                text_content:`我们都知道在前期火影忍者的战力还停留在小打小闹的体术上。
                偶尔蹦出个忍术大招，看的观众是惊心动的，但是自从四战之后，火影的战斗力就已经上升
                到了宇宙级别。忍术强度也变高了，随手一个忍术就能把一个星球给劈开。特别在剧场版中，
                鸣人的敌人舍人一个大招就把月球给劈开了。`
            }
        ],
        img: [
            {
                Img: 'https://i.328888.xyz/2023/03/02/660JX.jpeg'
            },
            {
                Img: 'https://i.328888.xyz/2023/03/02/66kBP.jpeg'
            },
            {
                Img: 'https://i.328888.xyz/2023/03/02/660JX.jpeg'
            },
        ]
    },
]