export default [
    {
        headImg: 'https://i.328888.xyz/2023/03/18/LsIWH.jpeg',
        name: '任总',
        comment: `评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评
        评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评
        评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评
        `
    },
    {
        headImg: 'https://i.328888.xyz/2023/03/18/LsjPF.jpeg',
        name: '李总',
        comment: `论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论
        论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论
        论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论
        `
    },
    {
        headImg: 'https://i.328888.xyz/2023/03/18/LsbEZ.jpeg',
        name: '梅总',
        comment: `评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评
        评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评
        评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评评
        `
    },
    {
        headImg: 'https://i.328888.xyz/2023/03/18/LsO28.jpeg',
        name: '廖总',
        comment: `论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论
        论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论
        论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论论
        `
    },
]