export default [
    {
        ar_id: 1001,
        author: '小信',
        text: `1905电影网讯 2月28日，刘亦菲登封《嘉人Marie Claire》三月刊封面大片发布，
        演绎了一组“春之颂”繁花大片。照片中，刘亦菲造型大胆，妆容精致气质优雅，完美驾驭百变风格，
        点缀精美花朵，展现了刚柔并济的酷美摩登女郎范。其中，刘亦菲驾驭了一套Giambattista Valli 2023
        春夏高定系列蓝色羽毛裙，更是灵动夺目，镜头定格下的每个瞬间，都如同在欣赏一幅幅“世界名画”。
        1905电影网讯 2月28日，刘亦菲登封《嘉人Marie Claire》三月刊封面大片发布，
        演绎了一组“春之颂”繁花大片。照片中，刘亦菲造型大胆，妆容精致气质优雅，完美驾驭百变风格，
        点缀精美花朵，展现了刚柔并济的酷美摩登女郎范。其中，刘亦菲驾驭了一套Giambattista Valli 2023
        春夏高定系列蓝色羽毛裙，更是灵动夺目，镜头定格下的每个瞬间，都如同在欣赏一幅幅“世界名画”。
        `,
        secondImg: [
            {
                img: 'https://i.328888.xyz/2023/03/02/660JX.jpeg',
            },
            {
                img: 'https://i.328888.xyz/2023/03/02/66kBP.jpeg',
            },
        ]
    },
]